Repository: tomoki013/yohaku
Catalog: Yohaku/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, th, tr, vi, zh_hans, zh_hant

# onboarding.body
source: Give a space a name and time. Then look back across quiet Today, Week, and Month views.
ar: أعطِ المساحة اسمًا ووقتًا، ثم انظر إليها بهدوء في عرض اليوم والأسبوع والشهر.
de: Gib deiner Auszeit einen Namen und eine Zeit. Blicke dann ruhig auf Heute, Woche und Monat zurück.
es: Ponle un nombre y una hora a tu espacio. Luego revísalo con calma en Hoy, Semana y Mes.
fr: Donne un nom et une heure à ton espace, puis retrouve-le calmement dans Aujourd'hui, Semaine et Mois.
hi: एक नाम और समय के साथ स्थान बनाएं। फिर आज, सप्ताह और महीने में शांति से देखें।
id: Beri nama dan waktu pada ruangmu. Lihat kembali dengan tenang di tampilan Hari ini, Minggu, dan Bulan.
it: Dai un nome e un orario al tuo spazio. Poi rivedilo con calma in Oggi, Settimana e Mese.
ja: 名前と時間を決めるだけ。今日・週・月の静かな画面で、自分の余白を振り返れます。
ko: 이름과 시간을 정해 여백을 만들어보세요. 오늘・주・월 화면에서 조용히 되돌아볼 수 있어요.
nl: Geef je ruimte een naam en tijd. Bekijk het daarna rustig terug in Vandaag, Week en Maand.
pl: Nadaj swojej przestrzeni nazwę i czas. Potem spokojnie spójrz na nią w widokach Dziś, Tydzień i Miesiąc.
pt_br: Dê um nome e um horário ao seu espaço. Depois reveja com calma em Hoje, Semana e Mês.
th: ตั้งชื่อและเวลาให้กับช่วงเวลาว่างของคุณ แล้วมองย้อนกลับไปอย่างเงียบๆ ในมุมมองวันนี้ สัปดาห์ และเดือน
tr: Boşluğuna bir isim ve zaman ver. Sonra Bugün, Hafta ve Ay görünümlerinde sakince geri bak.
vi: Đặt tên và thời gian cho khoảng trống của bạn. Rồi nhìn lại thật yên tĩnh ở Hôm nay, Tuần và Tháng.
zh_hans: 为余白起个名字，定好时间。然后在今天、本周、本月中静静回顾。
zh_hant: 為餘白取個名字，訂好時間。然後在今天、本週、本月中靜靜回顧。

# onboarding.button
source: Get Started
ar: ابدأ
de: Loslegen
es: Comenzar
fr: Commencer
hi: शुरू करें
id: Mulai
it: Inizia
ja: はじめる
ko: 시작하기
nl: Aan de slag
pl: Rozpocznij
pt_br: Começar
th: เริ่มต้น
tr: Başla
vi: Bắt đầu
zh_hans: 开始使用
zh_hant: 開始使用

# onboarding.title
source: Leave room in your day.
ar: اترك مساحة في يومك.
de: Platz für Ruhe im Alltag.
es: Deja espacio en tu día.
fr: Laisse de la place dans ta journée.
hi: अपने दिन में थोड़ी जगह छोड़ें।
id: Sisakan ruang dalam harimu.
it: Lascia spazio nella tua giornata.
ja: 何もしない時間を、予定に。
ko: 하루에 여백을 남겨보세요.
nl: Maak ruimte in je dag.
pl: Zostaw miejsce w swoim dniu.
pt_br: Deixe espaço no seu dia.
th: เว้นที่ว่างไว้ในวันของคุณ
tr: Gününde biraz boşluk bırak.
vi: Chừa lại khoảng trống trong ngày.
zh_hans: 为你的一天留白。
zh_hant: 為你的一天留白。

# privacy.web
source: View on the web
ar: عرض على الويب
de: Im Web ansehen
es: Ver en la web
fr: Voir sur le Web
hi: वेब पर देखें
id: Lihat di web
it: Vedi sul web
ja: Webで見る
ko: 웹에서 보기
nl: Bekijk op het web
pl: Zobacz w internecie
pt_br: Ver na web
th: ดูบนเว็บ
tr: Web'de görüntüle
vi: Xem trên web
zh_hans: 在网页上查看
zh_hant: 在網頁上檢視

# purchase.button
source: Remove ads permanently
ar: إزالة الإعلانات نهائيًا
de: Werbung dauerhaft entfernen
es: Quitar anuncios para siempre
fr: Supprimer les publicités définitivement
hi: विज्ञापन हमेशा के लिए हटाएँ
id: Hapus iklan selamanya
it: Rimuovi le pubblicità per sempre
ja: 広告を永久に削除
ko: 광고 영구 삭제
nl: Advertenties definitief verwijderen
pl: Usuń reklamy na stałe
pt_br: Remover anúncios permanentemente
th: ลบโฆษณาถาวร
tr: Reklamları kalıcı olarak kaldır
vi: Xoá quảng cáo vĩnh viễn
zh_hans: 永久移除广告
zh_hant: 永久移除廣告

# purchase.error
source: Could not complete purchase
ar: تعذّر إتمام عملية الشراء
de: Kauf konnte nicht abgeschlossen werden
es: No se pudo completar la compra
fr: Impossible de finaliser l'achat
hi: खरीद पूरी नहीं हो सकी
id: Pembelian tidak dapat diselesaikan
it: Impossibile completare l'acquisto
ja: 購入を完了できませんでした
ko: 구입을 완료할 수 없습니다
nl: Aankoop kon niet worden voltooid
pl: Nie udało się dokończyć zakupu
pt_br: Não foi possível concluir a compra
th: ไม่สามารถทำการซื้อให้เสร็จสมบูรณ์
tr: Satın alma tamamlanamadı
vi: Không thể hoàn tất giao dịch
zh_hans: 无法完成购买
zh_hant: 無法完成購買

# purchase.message
source: A one-time purchase permanently removes ads from Yohaku. Every core feature stays free.
ar: عملية شراء واحدة تزيل الإعلانات من يوهاكو نهائيًا. تبقى كل الميزات الأساسية مجانية.
de: Ein einmaliger Kauf entfernt die Werbung in Yohaku dauerhaft. Alle Kernfunktionen bleiben kostenlos.
es: Una compra única elimina para siempre los anuncios de Yohaku. Todas las funciones básicas siguen siendo gratuitas.
fr: Un achat unique supprime définitivement les publicités de Yohaku. Toutes les fonctions essentielles restent gratuites.
hi: एक बार की खरीद से योहाकु से विज्ञापन हमेशा के लिए हट जाते हैं। सभी मुख्य सुविधाएँ मुफ़्त रहती हैं।
id: Sekali beli, iklan di Yohaku hilang selamanya. Semua fitur inti tetap gratis.
it: Un acquisto una tantum rimuove per sempre le pubblicità da Yohaku. Tutte le funzioni principali restano gratuite.
ja: 一度の購入で、Yohakuから広告が永久になくなります。機能は無料のまま、これからも静かに使えます。
ko: 한 번의 구입으로 Yohaku에서 광고가 영구히 사라집니다. 기본 기능은 계속 무료입니다.
nl: Eén aankoop verwijdert advertenties definitief uit Yohaku. Alle kernfuncties blijven gratis.
pl: Jednorazowy zakup trwale usuwa reklamy z Yohaku. Wszystkie podstawowe funkcje pozostają bezpłatne.
pt_br: Uma compra única remove os anúncios do Yohaku para sempre. Todos os recursos principais continuam gratuitos.
th: ซื้อครั้งเดียว โฆษณาใน Yohaku จะหายไปตลอด ฟีเจอร์หลักทั้งหมดยังคงฟรี
tr: Tek seferlik satın alma, Yohaku'daki reklamları kalıcı olarak kaldırır. Tüm temel özellikler ücretsiz kalır.
vi: Một lần mua sẽ xoá quảng cáo khỏi Yohaku vĩnh viễn. Mọi tính năng cốt lõi vẫn miễn phí.
zh_hans: 一次购买，Yohaku 的广告永久消失。所有核心功能保持免费。
zh_hant: 一次購買，Yohaku 的廣告永久消失。所有核心功能維持免費。

# purchase.restore
source: Restore purchase
ar: استعادة عملية الشراء
de: Kauf wiederherstellen
es: Restaurar compra
fr: Restaurer l'achat
hi: खरीद पुनर्स्थापित करें
id: Pulihkan pembelian
it: Ripristina acquisto
ja: 購入を復元
ko: 구입 복원
nl: Aankoop herstellen
pl: Przywróć zakup
pt_br: Restaurar compra
th: กู้คืนการซื้อ
tr: Satın alımı geri yükle
vi: Khôi phục giao dịch
zh_hans: 恢复购买
zh_hant: 回復購買

# purchase.thanks.message
source: Thank you for supporting Yohaku.
ar: شكرًا لدعمك يوهاكو.
de: Danke, dass du Yohaku unterstützt.
es: Gracias por apoyar Yohaku.
fr: Merci de soutenir Yohaku.
hi: योहाकु का समर्थन करने के लिए धन्यवाद।
id: Terima kasih telah mendukung Yohaku.
it: Grazie per aver sostenuto Yohaku.
ja: Yohakuを応援してくれてありがとうございます。
ko: Yohaku를 응원해 주셔서 감사합니다.
nl: Bedankt voor je steun aan Yohaku.
pl: Dziękujemy za wsparcie Yohaku.
pt_br: Obrigado por apoiar o Yohaku.
th: ขอบคุณที่สนับสนุน Yohaku
tr: Yohaku'yu desteklediğin için teşekkürler.
vi: Cảm ơn bạn đã ủng hộ Yohaku.
zh_hans: 感谢你支持 Yohaku。
zh_hant: 感謝你支持 Yohaku。

# purchase.thanks.title
source: This space is now ad-free
ar: صار هذا المتسع بلا إعلانات
de: Dieser Raum ist jetzt werbefrei
es: Este espacio ya no tiene anuncios
fr: Cet espace est désormais sans publicité
hi: अब यह जगह विज्ञापन-मुक्त है
id: Ruang ini kini bebas iklan
it: Questo spazio è ora senza pubblicità
ja: 広告のない余白になりました
ko: 광고 없는 여백이 되었습니다
nl: Deze ruimte is nu advertentievrij
pl: Ta przestrzeń jest teraz bez reklam
pt_br: Este espaço agora está sem anúncios
th: พื้นที่นี้ปลอดโฆษณาแล้ว
tr: Bu alan artık reklamsız
vi: Khoảng lặng này giờ không còn quảng cáo
zh_hans: 成为没有广告的余白了
zh_hant: 成為沒有廣告的餘白了

# purchase.title
source: Remove ads and support Yohaku
ar: أزل الإعلانات وادعم يوهاكو
de: Werbung entfernen und Yohaku unterstützen
es: Quita los anuncios y apoya Yohaku
fr: Retirer les publicités et soutenir Yohaku
hi: विज्ञापन हटाएँ और योहाकु का समर्थन करें
id: Hapus iklan dan dukung Yohaku
it: Rimuovi le pubblicità e sostieni Yohaku
ja: 広告を削除してYohakuを応援
ko: 광고를 없애고 Yohaku 응원하기
nl: Advertenties verwijderen en Yohaku steunen
pl: Usuń reklamy i wesprzyj Yohaku
pt_br: Remova os anúncios e apoie o Yohaku
th: ลบโฆษณาและสนับสนุน Yohaku
tr: Reklamları kaldır ve Yohaku'yu destekle
vi: Xoá quảng cáo và ủng hộ Yohaku
zh_hans: 移除广告，支持 Yohaku
zh_hant: 移除廣告，支持 Yohaku

# reflection.partly
source: A little
ar: قليلًا
de: Ein wenig
es: Un poco
fr: Un peu
hi: थोड़ा सा
id: Sedikit
it: Un po’
ja: 少しだけ
ko: 조금만
nl: Een beetje
pl: Trochę
pt_br: Um pouco
th: นิดหน่อย
tr: Biraz
vi: Một chút
zh_hans: 一点点
zh_hant: 一點點

# reflection.question
source: Did you find your space?
ar: هل استمتعت بمساحتك؟
de: Konntest du deinen Freiraum genießen?
es: ¿Pudiste disfrutar de tu espacio?
fr: Avez-vous profité de votre espace ?
hi: क्या आप अपना खाली समय बिता पाए?
id: Sempat menikmati ruangmu?
it: Hai vissuto il tuo spazio?
ja: 余白、過ごせた？
ko: 여백을 보냈나요?
nl: Heb je van je ruimte genoten?
pl: Udało Ci się spędzić ten czas?
pt_br: Conseguiu aproveitar seu espaço?
th: ได้ใช้เวลาว่างไหม?
tr: Boşluk zamanını geçirebildin mi?
vi: Bạn đã tận hưởng khoảng trống chưa?
zh_hans: 留白，过得怎么样？
zh_hant: 留白，過得怎麼樣？

# reflection.skipped
source: Not this time
ar: ليس هذه المرة
de: Diesmal nicht
es: Esta vez no
fr: Pas cette fois
hi: इस बार नहीं
id: Belum kali ini
it: Non questa volta
ja: 今回は見送った
ko: 이번에는 건너뛰었어요
nl: Deze keer niet
pl: Nie tym razem
pt_br: Desta vez não
th: ครั้งนี้ไม่ได้ทำ
tr: Bu kez olmadı
vi: Lần này thì không
zh_hans: 这次没有
zh_hant: 這次沒有

# reflection.spent
source: Yes
ar: نعم
de: Ja
es: Sí
fr: Oui
hi: हाँ
id: Ya
it: Sì
ja: 過ごせた
ko: 보냈어요
nl: Ja
pl: Tak
pt_br: Sim
th: ได้
tr: Evet
vi: Có
zh_hans: 过得不错
zh_hant: 過得不錯

# settings.about
source: Links
ar: روابط
es: Enlaces
fr: Liens
hi: लिंक
id: Tautan
it: Link
ja: 関連リンク
ko: 관련 링크
pl: Linki
th: ลิงก์
tr: Bağlantılar
vi: Liên kết
zh_hans: 相关链接
zh_hant: 相關連結

# settings.app
source: App
ar: التطبيق
hi: ऐप
id: Aplikasi
ja: アプリ
ko: 앱
pl: Aplikacja
th: แอป
tr: Uygulama
vi: Ứng dụng
zh_hans: 应用
zh_hant: 應用程式

# settings.commercial_transactions
source: Commercial Transactions Disclosure
ar: إفصاح المعاملات التجارية
de: Angaben nach dem japanischen Handelsgesetz
es: Información sobre transacciones comerciales
fr: Informations sur les transactions commerciales
hi: वाणिज्यिक लेनदेन संबंधी जानकारी
id: Pengungkapan transaksi komersial
it: Informativa sulle transazioni commerciali
ja: 特定商取引法に基づく表記
ko: 특정상거래법에 근거한 표기
nl: Informatie over commerciële transacties
pl: Informacje o transakcjach handlowych
pt_br: Informações sobre transações comerciais
th: ข้อมูลการทำธุรกรรมเชิงพาณิชย์
tr: Ticari işlemler bildirimi
vi: Thông tin giao dịch thương mại
zh_hans: 基于特定商业交易法的标示
zh_hant: 基於特定商業交易法的標示

# settings.contact
source: Contact
ar: تواصل معنا
de: Kontakt
es: Contacto
hi: संपर्क
id: Kontak
it: Contatti
ja: お問い合わせ
ko: 문의하기
pl: Kontakt
pt_br: Contato
th: ติดต่อเรา
tr: İletişim
vi: Liên hệ
zh_hans: 联系我们
zh_hant: 聯絡我們

# settings.contact.api_privacy
source: When you submit, your category, name (optional), email, subject, message, app version, build number, OS version, language, submission time, and random inquiry identifiers are sent to the shared support API. Yohaku records are never attached.
ar: عند الإرسال، تُرسل الفئة والاسم (اختياري) والبريد الإلكتروني والموضوع والرسالة وإصدار التطبيق ورقم البناء وإصدار النظام ولغة العرض ووقت الإرسال ومعرّفات استفسار عشوائية إلى واجهة الدعم المشتركة. لا تُرفق سجلات يوهاكو أبدًا.
de: Beim Senden werden Kategorie, Name (optional), E-Mail, Betreff, Nachricht, App-Version, Build-Nummer, OS-Version, Sprache, Sendezeit und zufällige Anfrage-Kennungen an die gemeinsame Support-API übertragen. Yohaku-Einträge werden nie angehängt.
es: Al enviar, se transmiten a la API de soporte compartida la categoría, el nombre (opcional), el correo, el asunto, el mensaje, la versión de la app, el número de compilación, la versión del sistema, el idioma, la hora de envío e identificadores aleatorios de consulta. Nunca se adjuntan tus registros de Yohaku.
fr: À l'envoi, la catégorie, le nom (facultatif), l'e-mail, l'objet, le message, la version de l'app, le numéro de build, la version du système, la langue, l'heure d'envoi et des identifiants de demande aléatoires sont transmis à l'API d'assistance commune. Vos enregistrements Yohaku ne sont jamais joints.
hi: भेजने पर श्रेणी, नाम (वैकल्पिक), ईमेल, विषय, संदेश, ऐप संस्करण, बिल्ड नंबर, OS संस्करण, भाषा, भेजने का समय और यादृच्छिक पूछताछ पहचानकर्ता साझा सहायता API को भेजे जाते हैं। योहाकु के रिकॉर्ड कभी संलग्न नहीं होते।
id: Saat dikirim, kategori, nama (opsional), email, subjek, pesan, versi aplikasi, nomor build, versi OS, bahasa, waktu pengiriman, dan pengidentifikasi acak dikirim ke API dukungan bersama. Catatan Yohaku tidak pernah dilampirkan.
it: All'invio, categoria, nome (facoltativo), e-mail, oggetto, messaggio, versione dell'app, numero di build, versione del sistema, lingua, ora di invio e identificatori casuali vengono inviati all'API di assistenza condivisa. I tuoi dati Yohaku non vengono mai allegati.
ja: 送信すると、カテゴリ、氏名（任意）、メールアドレス、件名、内容、アプリバージョン、ビルド番号、OSバージョン、表示言語、送信日時、ランダムな問い合わせ識別子が共通サポートAPIへ送信されます。余白の記録が添付されることはありません。
ko: 보내면 카테고리, 이름(선택), 이메일 주소, 제목, 내용, 앱 버전, 빌드 번호, OS 버전, 표시 언어, 전송 일시, 무작위 문의 식별자가 공통 지원 API로 전송됩니다. 여백 기록이 첨부되는 일은 없습니다.
nl: Bij verzending worden categorie, naam (optioneel), e-mail, onderwerp, bericht, appversie, buildnummer, OS-versie, taal, verzendtijd en willekeurige aanvraag-ID's naar de gedeelde support-API gestuurd. Yohaku-gegevens worden nooit bijgevoegd.
pl: Po wysłaniu kategoria, imię (opcjonalnie), e-mail, temat, treść, wersja aplikacji, numer kompilacji, wersja systemu, język, czas wysyłki i losowe identyfikatory zgłoszenia trafiają do wspólnego API wsparcia. Zapisy Yohaku nigdy nie są dołączane.
pt_br: Ao enviar, categoria, nome (opcional), e-mail, assunto, mensagem, versão do app, número da build, versão do sistema, idioma, horário de envio e identificadores aleatórios são enviados à API de suporte compartilhada. Seus registros do Yohaku nunca são anexados.
th: เมื่อส่ง ประเภท ชื่อ (ไม่บังคับ) อีเมล หัวข้อ เนื้อหา เวอร์ชันแอป หมายเลขบิลด์ เวอร์ชัน OS ภาษา เวลาที่ส่ง และตัวระบุคำถามแบบสุ่ม จะถูกส่งไปยัง API ฝ่ายสนับสนุนส่วนกลาง บันทึกใน Yohaku จะไม่ถูกแนบไปด้วย
tr: Gönderdiğinde kategori, ad (isteğe bağlı), e-posta, konu, mesaj, uygulama sürümü, derleme numarası, işletim sistemi sürümü, dil, gönderim zamanı ve rastgele talep tanımlayıcıları ortak destek API'sine iletilir. Yohaku kayıtların asla eklenmez.
vi: Khi gửi, loại yêu cầu, tên (không bắt buộc), email, tiêu đề, nội dung, phiên bản ứng dụng, số bản dựng, phiên bản hệ điều hành, ngôn ngữ, thời điểm gửi và mã yêu cầu ngẫu nhiên sẽ được gửi tới API hỗ trợ dùng chung. Dữ liệu Yohaku không bao giờ được đính kèm.
zh_hans: 发送时，类别、姓名（可选）、邮箱、主题、内容、应用版本、构建号、系统版本、显示语言、发送时间以及随机咨询标识符会发送至共用支持 API。你的余白记录不会被附加。
zh_hant: 傳送時，類別、姓名（選填）、信箱、主旨、內容、應用程式版本、建置編號、系統版本、顯示語言、傳送時間以及隨機諮詢識別碼會傳送至共用支援 API。你的餘白記錄不會被附加。

# settings.contact.category
source: Category
ar: نوع الاستفسار
de: Art der Anfrage
es: Tipo de consulta
fr: Type de demande
hi: पूछताछ का प्रकार
id: Jenis pertanyaan
it: Tipo di richiesta
ja: お問い合わせの種類
ko: 문의 종류
nl: Soort vraag
pl: Rodzaj zgłoszenia
pt_br: Tipo de contato
th: ประเภทการติดต่อ
tr: Talep türü
vi: Loại yêu cầu
zh_hans: 咨询类型
zh_hant: 諮詢類型

# settings.contact.category.bug
source: Bug report
ar: بلاغ عن خلل
de: Fehlerbericht
es: Informe de error
fr: Signaler un bug
hi: बग रिपोर्ट
id: Laporan bug
it: Segnalazione di bug
ja: 不具合
ko: 불편 신고
nl: Bugmelding
pl: Zgłoszenie błędu
pt_br: Relatar erro
th: รายงานข้อผิดพลาด
tr: Hata bildirimi
vi: Báo lỗi
zh_hans: 故障反馈
zh_hant: 故障回報

# settings.contact.category.other
source: Other
ar: أخرى
de: Sonstiges
es: Otro
fr: Autre
hi: अन्य
id: Lainnya
it: Altro
ja: その他
ko: 기타
nl: Overig
pl: Inne
pt_br: Outro
th: อื่น ๆ
tr: Diğer
vi: Khác
zh_hans: 其他
zh_hant: 其他

# settings.contact.category.question
source: Question
ar: سؤال
de: Frage
es: Pregunta
hi: प्रश्न
id: Pertanyaan
it: Domanda
ja: ご質問
ko: 질문
nl: Vraag
pl: Pytanie
pt_br: Dúvida
th: คำถาม
tr: Soru
vi: Câu hỏi
zh_hans: 咨询
zh_hant: 諮詢

# settings.contact.category.request
source: Request
ar: اقتراح
de: Wunsch
es: Sugerencia
fr: Suggestion
hi: सुझाव
id: Permintaan
it: Richiesta
ja: ご要望
ko: 요청
nl: Verzoek
pl: Prośba
pt_br: Sugestão
th: คำขอ
tr: İstek
vi: Góp ý
zh_hans: 需求
zh_hant: 需求

# settings.contact.email
source: Your email (optional)
ar: بريدك الإلكتروني (اختياري)
de: Deine E-Mail-Adresse (optional)
es: Tu correo electrónico (opcional)
fr: Votre e-mail (facultatif)
hi: आपका ईमेल (वैकल्पिक)
id: Email Anda (opsional)
it: La tua e-mail (facoltativa)
ja: 返信先メールアドレス（任意）
ko: 회신 받을 이메일 주소(선택)
nl: Je e-mailadres (optioneel)
pl: Twój e-mail (opcjonalnie)
pt_br: Seu e-mail (opcional)
th: อีเมลของคุณ (ไม่บังคับ)
tr: E-posta adresin (isteğe bağlı)
vi: Email của bạn (không bắt buộc)
zh_hans: 回复用邮箱（可选）
zh_hant: 回覆用信箱（選填）

# settings.contact.message
source: Tell us the details
ar: اكتب التفاصيل
de: Beschreibe die Details
es: Cuéntanos los detalles
fr: Décrivez les détails
hi: विवरण बताएँ
id: Ceritakan detailnya
it: Descrivi i dettagli
ja: 詳しい内容をご入力ください
ko: 자세한 내용을 입력해 주세요
nl: Vertel ons de details
pl: Opisz szczegóły
pt_br: Conte os detalhes
th: กรุณาระบุรายละเอียด
tr: Ayrıntıları anlat
vi: Hãy mô tả chi tiết
zh_hans: 请输入详细内容
zh_hant: 請輸入詳細內容

# settings.contact.subject
source: Subject
ar: الموضوع
de: Betreff
es: Asunto
fr: Objet
hi: विषय
id: Subjek
it: Oggetto
ja: 件名
ko: 제목
nl: Onderwerp
pl: Temat
pt_br: Assunto
th: หัวข้อ
tr: Konu
vi: Tiêu đề
zh_hans: 主题
zh_hant: 主旨

# settings.contact.subtitle
source: Questions, bugs, and requests
ar: أسئلة، أعطال، واقتراحات
de: Fragen, Fehler und Wünsche
es: Preguntas, errores y sugerencias
fr: Questions, bugs et suggestions
hi: प्रश्न, बग और सुझाव
id: Pertanyaan, bug, dan permintaan
it: Domande, bug e richieste
ja: 不具合・ご質問・ご要望
ko: 불편·질문·요청
nl: Vragen, bugs en verzoeken
pl: Pytania, błędy i prośby
pt_br: Dúvidas, erros e sugestões
th: คำถาม ข้อผิดพลาด และคำขอ
tr: Sorular, hatalar ve istekler
vi: Câu hỏi, lỗi và góp ý
zh_hans: 问题・故障・需求
zh_hant: 問題・故障・需求

# settings.developer
source: Developer
ar: المطوّر
de: Entwickler
es: Desarrollador
fr: Développeur
hi: डेवलपर
id: Pengembang
it: Sviluppatore
ja: 開発者
ko: 개발자
nl: Ontwikkelaar
pl: Deweloper
pt_br: Desenvolvedor
th: ผู้พัฒนา
tr: Geliştirici
vi: Nhà phát triển
zh_hans: 开发者
zh_hant: 開發者

# settings.help
source: Help & Support
ar: المساعدة والدعم
de: Hilfe & Support
es: Ayuda y soporte
fr: Aide et assistance
hi: सहायता और समर्थन
id: Bantuan & dukungan
it: Aiuto e assistenza
ja: ヘルプ・情報
ko: 도움말·지원
nl: Help en ondersteuning
pl: Pomoc i wsparcie
pt_br: Ajuda e suporte
th: ความช่วยเหลือและการสนับสนุน
tr: Yardım ve destek
vi: Trợ giúp và hỗ trợ
zh_hans: 帮助与支持
zh_hant: 說明與支援

# settings.language
source: Language
ar: اللغة
de: Sprache
es: Idioma
fr: Langue
hi: भाषा
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
nl: Taal
pl: Język
pt_br: Idioma
th: ภาษา
tr: Dil
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

# settings.language.subtitle
source: Open iOS Settings to change the app language
ar: افتح إعدادات iOS لتغيير لغة التطبيق
de: iOS-Einstellungen öffnen, um die App-Sprache zu ändern
es: Abre los ajustes de iOS para cambiar el idioma de la app
fr: Ouvrir les réglages iOS pour changer la langue de l'app
hi: ऐप की भाषा बदलने के लिए iOS सेटिंग्स खोलें
id: Buka Pengaturan iOS untuk mengubah bahasa aplikasi
it: Apri Impostazioni iOS per cambiare la lingua dell'app
ja: iOSの設定でアプリの言語を変更できます
ko: iOS 설정에서 앱 언어를 변경할 수 있어요
nl: Open iOS-instellingen om de apptaal te wijzigen
pl: Otwórz ustawienia iOS, aby zmienić język aplikacji
pt_br: Abra os Ajustes do iOS para mudar o idioma do app
th: เปิดการตั้งค่า iOS เพื่อเปลี่ยนภาษาของแอป
tr: Uygulama dilini değiştirmek için iOS Ayarları'nı aç
vi: Mở Cài đặt iOS để đổi ngôn ngữ ứng dụng
zh_hans: 打开iOS设置以更改应用语言
zh_hant: 打開iOS設定以變更應用程式語言

# settings.legal
source: Legal
ar: معلومات قانونية
de: Rechtliches
es: Información legal
fr: Mentions légales
hi: कानूनी जानकारी
id: Informasi hukum
it: Note legali
ja: 法的情報
ko: 법적 정보
nl: Juridische informatie
pl: Informacje prawne
pt_br: Informações legais
th: ข้อมูลทางกฎหมาย
tr: Yasal bilgiler
vi: Thông tin pháp lý
zh_hans: 法律信息
zh_hant: 法律資訊

# settings.official_site
source: Official site
ar: الموقع الرسمي
de: Offizielle Website
es: Sitio oficial
fr: Site officiel
hi: आधिकारिक साइट
id: Situs resmi
it: Sito ufficiale
ja: 公式サイト
ko: 공식 사이트
nl: Officiële site
pl: Oficjalna strona
pt_br: Site oficial
th: เว็บไซต์ทางการ
tr: Resmî site
vi: Trang chính thức
zh_hans: 官方网站
zh_hant: 官方網站

# settings.other_apps
source: More apps
ar: تطبيقات أخرى
de: Weitere Apps
es: Más apps
fr: Autres apps
hi: और ऐप
id: Aplikasi lain
it: Altre app
ja: ほかのアプリ
ko: 다른 앱
nl: Meer apps
pl: Więcej aplikacji
pt_br: Mais apps
th: แอปอื่น ๆ
tr: Diğer uygulamalar
vi: Ứng dụng khác
zh_hans: 其他应用
zh_hant: 其他應用程式

# settings.privacy
source: Privacy Policy
ar: سياسة الخصوصية
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
hi: गोपनीयता नीति
id: Kebijakan privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de privacidade
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik politikası
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

# settings.rate
source: Rate Yohaku
ar: قيّم يوهاكو
de: Yohaku bewerten
es: Valorar Yohaku
fr: Noter Yohaku
hi: योहाकु को रेट करें
id: Beri nilai Yohaku
it: Valuta Yohaku
ja: Yohakuを評価
ko: Yohaku 평가하기
nl: Yohaku beoordelen
pl: Oceń Yohaku
pt_br: Avaliar o Yohaku
th: ให้คะแนน Yohaku
tr: Yohaku'yu değerlendir
vi: Đánh giá Yohaku
zh_hans: 评价 Yohaku
zh_hant: 評價 Yohaku

# settings.rate.subtitle
source: Leave a review on the App Store
ar: اكتب مراجعة على App Store
de: Eine Rezension im App Store schreiben
es: Escribe una reseña en el App Store
fr: Laisser un avis sur l'App Store
hi: App Store पर समीक्षा लिखें
id: Tulis ulasan di App Store
it: Scrivi una recensione sull'App Store
ja: App Storeでレビューを書く
ko: App Store에 리뷰 남기기
nl: Schrijf een review in de App Store
pl: Napisz recenzję w App Store
pt_br: Escreva uma avaliação na App Store
th: เขียนรีวิวใน App Store
tr: App Store'da yorum bırak
vi: Viết đánh giá trên App Store
zh_hans: 在 App Store 撰写评价
zh_hant: 在 App Store 撰寫評價

# settings.share
source: Share Yohaku
ar: شارك يوهاكو
de: Yohaku teilen
es: Compartir Yohaku
fr: Partager Yohaku
hi: योहाकु शेयर करें
id: Bagikan Yohaku
it: Condividi Yohaku
ja: Yohakuを共有
ko: Yohaku 공유하기
nl: Yohaku delen
pl: Udostępnij Yohaku
pt_br: Compartilhar o Yohaku
th: แชร์ Yohaku
tr: Yohaku'yu paylaş
vi: Chia sẻ Yohaku
zh_hans: 分享 Yohaku
zh_hant: 分享 Yohaku

# settings.share.subtitle
source: Tell someone about this quiet space
ar: احكِ لأحدهم عن هذا المتسع الهادئ
de: Erzähl jemandem von diesem stillen Raum
es: Cuéntale a alguien sobre este espacio tranquilo
fr: Parlez de cet espace calme à quelqu'un
hi: किसी को इस शांत जगह के बारे में बताएँ
id: Ceritakan ruang tenang ini kepada seseorang
it: Parla a qualcuno di questo spazio tranquillo
ja: この静かな余白を誰かに伝える
ko: 이 조용한 여백을 누군가에게 전하기
nl: Vertel iemand over deze rustige ruimte
pl: Opowiedz komuś o tej spokojnej przestrzeni
pt_br: Fale para alguém sobre este espaço tranquilo
th: บอกใครสักคนเกี่ยวกับพื้นที่เงียบสงบนี้
tr: Bu sakin alanı birine anlat
vi: Kể cho ai đó về khoảng lặng này
zh_hans: 把这份安静的余白告诉别人
zh_hant: 把這份安靜的餘白告訴別人

# settings.support_email
source: Support email
ar: بريد الدعم
es: Correo de soporte
fr: E-mail d'assistance
hi: सहायता ईमेल
id: Email dukungan
it: E-mail di assistenza
ja: サポートメール
ko: 지원 이메일
pl: E-mail wsparcia
pt_br: E-mail de suporte
th: อีเมลฝ่ายสนับสนุน
tr: Destek e-postası
vi: Email hỗ trợ
zh_hans: 支持邮箱
zh_hant: 支援信箱
